{
  "zatochnie-krygi-Grand": {
    "title": "Шлифовальные круги Grand",
    "text": "Абразивные Круги GRAND – это круги последнего поколения, изготовленные на производстве с применением последних технологий и разработок профессиональных технологов компании. Сырье применяемое для изготовления заточных кругов GRAND используется только от проверенных поставщиков горнодобывающей промышленности и производителей корундов, оно так же тщательно проходит проверку перед использованием на производстве.  Контроль качества выпускаемой продукции – абразивный инструмент, у производственной компанией GRAND стоит на первом месте. Купить заточные абразивные круги GRAND можно в Москве у официального дистрибьютора компании – Станко-Абразив, ООО.",
    "image": "/brand_grand.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "zatochnie_krygi-carborundum-electrite": {
    "title": "Заточные круги CARBORUNDUM ELECTRITE",
    "text": "Абразивный Круг CARBORUNDUM ELECTRITE - Сэндвич для заточки ленточных и рамных пил пр-во Чехия, это недорогой, простой в использовании и качественный инструмент. Круг двухслойный: один слой состоит из искусственного розового корунда 98А (ГОСТ 91А) зернистость 100 (ГОСТ 12), другой слой состоит из нормального корунда 96А (ГОСТ 14А) зернистость 80 (ГОСТ 16). Данный круг позволяет производить полную заточку всего профиля зуба, используя один круг и одну скорость. Твердость также у каждого слоя различная. Характеристики: высокая износостойкость, высокий класс точности АА, отсутствие прижогов, не оставляет царапин, это исключает в дальнейшем образование микротрещин, и не приводит к разрыву пилы под нагрузкой и увеличивает срок службы дорогостоящих пил, в отличие от использования дешевого",
    "image": "/brand_carborundum.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "zatochnie_krygi-TYROLIT": {
    "title": "Шлифовальные круги Tyrolit",
    "text": "Универсальный заточной круг был специально разработан компанией TYROLIT  (Австрия)  и предназначен для заточки: ленточных, биметаллических и дисковых пил. Два года испытывались эти круги заточниками по всей РФ. После обработки собранных результатов и подведения итогов было выявлено, что данные круги зарекомендовали себя среди заточников; как высококачественный, продуктивный и экономически выгодный абразивный инструмент.",
    "image": "/brand_tyrolit.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "cashki": {
    "title": "Абразивные Чашки",
    "text": "Круги шлифовальные чашечные цилиндрической формы необходимы в металло- и деревообрабатывающем производствах. Они затачивают ножи и пилы, шлифуют и зачищают швы на ленточных пилах, обрабатывают грани зубьев тарной и рамной пилы. Шлифовальные чаши различаются друг от друга размерами, структурой и техническими свойствами, что обуславливается различием целей их применения. Хороший круг шлифовальный, цена на который соответственно выше, окупает себя тем, что используется гораздо дольше, способен качественно заточить и отшлифовать большее количество изделий.",
    "image": "/abraziv_intrument/4ashki/1.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "bruski": {
    "title": "Бруски абразивные",
    "text": "Большой ассортимент кол-во и размеров,нужный вам размер напишите нашим менеджерам, они не только подберут вам, но и качественно проконсультируют!",
    "image": "/abraziv_intrument/bruski_abraziv/25x6x20099ba.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "col4evye-krugi": {
    "title": "Кольцевые круги Т2",
    "text": "Кольцевые абразивные круги с профилем Т2 от производственных абразивных компаний с диаметром круга от 175 мм. до 450 мм.и высотой от 80 мм. до 250 мм.  применяются для заточки строгальных ножей из быстрорежущей стали HSS (High Speed Steel), бланкетных ножей для деревообрабатывающей промышленности, и рубильных ножей для дробильного оборудования (рубильных машин) из износостойкой или конструкционной стали с твердостью от 49 до 59 HRC. Кольцевые заточные круги применяются на станках REFORM,  GOECKEL, Vollmer HMS 64U, и др. и устанавливаются на станок при помощи термоклея. Заточка кольцевым кругом производится путем шлифования режущей кромки ножа. Кольцевые шлифовальные круги различаются: твердостью, структурой, маркой зерна, размера зерна, связкой. Различие в типах кольцевых кругов  связано с обрабатываемой сталью, качеством заточки, скоростью подачи на станках из-за технического различия между марками станков для заточки ножей,  а так же требованиями к условиям поставленных перед заточником задач. Компания выпускает кольцевые круги по техническим задачам заказчика. Купить в г. Москве кольцевые круги для заточки строгальных ножей можно в нашем офисе, или разместить заказ на нашем сайте, так же заказать круги можно по телефонам указанным на нашем сайте.",
    "image": "/abraziv_intrument/4ashki/200x90x20.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "tarelki12": {
    "title": "Тарельчатые круги Т12",
    "text": "",
    "image": "/abraziv_intrument/tarelchatyi.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  }
}
