{
  "roliki": {
    "title": "Ролики",
    "text": "Ролик направляющий, поддерживающий на все типы и марки пилорам устанавливаются на пилорамы для погашения вибрации ленточных пил, равномерного напряжения пильного полотна в пропиле и стабилизации ленточных пил при распиле древесины. Ролики для пилорам производятся и поставляются с подшипниками в сборе или с установленной на роликах осью. Ролики для пилорам изготавливаются под разную ширину ленточных пил и в соответствии с конструктивностью марки пилорамы. Основные размеры ширины узких ленточных пил пил от 32 мм. до 50 мм. Материал сталь, рабочая поверхность подкаленная. Поставляется с установленными подшипниками - 201, 202, 203, 204, 205 и с запорными кольцами. Производятся разные конфигурации и разные размеры роликов в зависимости от типа и марки пилорамы. Ролик является одной из важных деталей пилорамы, его выход из строя и поломка приводит к потере качества пиломатериала и порче пилы. Купить ролики для пилорамы можно в Москве в компании ООО (Станко-Абразив)",
    "image": "/complexsnoe/roliki.jpg",
    "subtext": ""
  },
  "manometr": {
    "title": "Манометр",
    "text": "Манометр предназначен для измерения избыточного давления жидких и газообразных неагрессивных и некристаллизующихся сред.",
    "image": "/complexsnoe/manometr.png",
    "subtext": ""
  },
  "indikator": {
    "title": "Индикаторы",
    "text": "Применяется на всех разводных устройствах. ",
    "image": "/complexsnoe/indikator.png",
    "subtext": ""
  },
  "Vlagomeri": {
    "title": "Влагомеры",
    "text": "Влагомер для деревообработки - незаменимый инструмент для профессионалов и любителей работы с деревом. С его помощью вы сможете точно контролировать уровень влажности древесины, что позволит изготавливать качественные изделия. Этот влагомер представляет собой компактное устройство с ярким дисплеем, на котором отображается текущий уровень влажности. Благодаря точным измерениям, вы сможете предотвратить деформацию и трещины в изделиях из дерева, а также убедиться в их долговечности. Преимущества влагомера для деревообработки: 1. Точность измерений - вы всегда будете знать точный уровень влажности древесины. 2. Простота использования - удобный дисплей и интуитивно понятный интерфейс делают работу с устройством легкой и приятной. 3. Компактный размер - влагомер удобно хранить и брать с собой в любое место. 4. Надежность - вы можете быть уверены в качестве измерений и долговечности устройства. Не упустите возможность приобрести этот влагомер для деревообработки и улучшить качество своих изделий. Благодаря ему ваша работа станет еще более профессиональной и качественной. ",
    "image": "/complexsnoe/vlagomer.jpg",
    "subtext": ""
  },
  "Razvodometri": {
    "title": "Разводомеры",
    "text": "Разводомер - это незаменимый инструмент для определения уровня разбавления жидкостей. Благодаря этому приспособлению вы сможете точно измерить соотношение воды и других жидкостей, что позволит вам приготовить идеальные растворы для различных целей. Этот разводомер изготовлен из качественных материалов, что гарантирует его долгий срок службы и точность измерений. Удобный и простой в использовании, он поможет вам с легкостью дозировать жидкости и следить за их соотношением. Не упустите возможность приобрести такой удобный инструмент для своего дома или рабочего пространства. Разводомер станет незаменимым помощником в приготовлении различных растворов и смесей, а его надежность и точность измерений порадуют вас с первого использования. Закажите разводомер прямо сейчас и убедитесь сами в его удобстве и функциональности. Будьте уверены, что с таким инструментом ваши процессы приготовления жидкостей станут более эффективными и точными. Не упустите возможность сделать свою жизнь проще с помощью качественного разводомера! ",
    "image": "/complexsnoe/razvodomer1.jpeg",
    "subtext": "Большой ассортимент кол-во и размеров,нужный вам размер напишите нашим менеджерам, они не только подберут вам, но и качественно проконсультируют!"
  },
  "shlangi-visokogo-davleniy": {
    "title": "Мелки",
    "text": "Мелок маркировальный - это надежный помощник на деревообрабатывающих и промышленных предприятиях, в строительстве и мебельной промышленности. Упаковка содержит 12 штук мелков, что позволяет использовать их длительное время без необходимости постоянного пополнения запасов. Мелки изготовлены из высококачественных материалов - воска и красящих веществ на основе жировых компонентов. Это обеспечивает влагостойкость и морозоустойчивость продукта, что позволяет использовать его в различных условиях. Нанесение разметки с помощью мелка возможно на различных поверхностях - древесине, асфальте, МДФ, МДМ, ДСП, металле, кирпиче, стекле, гипсокартоне и других. Благодаря широкому спектру применения, мелок идеально подходит для ремонтных, плотницких, монтажных работ. Температурный режим использования мелка от -30°C до +50°C, что позволяет комфортно работать с ним в различных климатических условиях. Благодаря своей универсальности и надежности, мелок маркировальный станет незаменимым инструментом для профессионалов в различных отраслях. ",
    "image": "/complexsnoe/MARKAL.jpg",
    "subtext": "Большой ассортимент кол-во и размеров,нужный вам размер напишите нашим менеджерам, они не только подберут вам, но и качественно проконсультируют!"
  },
  "Tenzometry": {
    "title": "Ремни для пилорам",
    "text": "Приводной ремень клиновой - это неотъемлемый элемент ременной передачи, который используется в различных машинах и механизмах для передачи крутящего момента. Этот вид ремня обеспечивает передачу крутящего момента за счет сил трения или зацепления, особенно в случае зубчатых ремней. На сегодняшний день существует несколько типов приводных ремней, включая клиновой, вариаторный, многоручьевый, зубчатый, поликлиновый, круглый и плоский. Каждый из них имеет свои уникальные характеристики и предназначен для определенных целей. Приводные ремни состоят из кордовой основы и формовочной отливки, которые обеспечивают прочность и долговечность изделия. Благодаря использованию высококачественных материалов и тщательному производству, приводные ремни обладают высокой надежностью и долгим сроком службы. Приобретая приводные ремни, вы можете быть уверены в их отличном качестве и надежности. Эти ремни помогут вам обеспечить эффективную работу ваших машин и механизмов, а также увеличить их производительность. Надежные приводные ремни - залог успешной работы вашего оборудования. ",
    "image": "/complexsnoe/remni.jpg",
    "subtext": "Большой ассортимент кол-во и размеров,нужный вам размер напишите нашим менеджерам, они не только подберут вам, но и качественно проконсультируют!"
  },
  "lazer": {
    "title": "Лазерные указатели пропила",
    "text": "Лазерные указатели линии реза красного и зеленого цвета - это специальные устройства, разработанные для создания точных и видимых линий реза в различных приложениях. Они широко используются в строительстве, ремонте, деревообработке, металлообработке и других отраслях, где требуется высокая точность и удобство визуального ориентира. ",
    "image": "/complexsnoe/3.png",
    "subtext": "Большой ассортимент кол-во и размеров,нужный вам размер напишите нашим менеджерам, они не только подберут вам, но и качественно проконсультируют!"
  }
}
