{
  "cbn": {
    "title": "Круги эльборовые",
    "text": "Эльборовые (боразоновые) круги применяются на специализированных станках для заточки ленточных пил с использованием полнопрофильных кругов. Круги изготавливаются под ленточные пилы с профилем: Wood Mizer, Lynx, MFS (Munkforssagar), Uddeholm, WOMACO, SANDVIK, Carl Rontgen, Banholzer, Simonds, MFLS, Hakansson, Arntz, Diamond, BAHCO, LENZ, LENOX и другие.   Круги поставляются с разным профилем в зависимости от производителя пил, и с размерами 127*12,7; 127*20; 150*32; 203*32; 350*127.   При работе за один проход, данный круг выравнивает и стандартизирует наружный и внутренний угол зуба, а так же межзубовую впадину пилы. Круг обладает износостойкостью и высоким качеством заточки. Для охлаждения и очистки при работе с кругом используется индустриальное масло.",
    "image": "/cbn.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "cup": {
    "title": "Круги чашечные 12А2-45 ",
    "text": "Круг алмазный шлифовальный чашечный конический с углом 45? формы 12А2 применяется для заточки и доводки многолезвинного инструмента с прямым и спиральным зубом по передней изадней поверхности резцов, сверел, протяжек, разверток, и др. инструмента. Диск алмазный 12А2-45 используется, так же для обработки плоских поверхностей деталей машин, керамики, кварца и пр. ",
    "image": "/cup.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "disc": {
    "title": "Круги тарельчатые 12А2-20",
    "text": "Алмазный шлифовальный круг формы 12А2-20. Основное назначение шлифовальных кругов 12А2-20: заточка и доводка передней поверхности зубьев разверток, цельных и сборных фрез, червячных фрез, дисковых пил, протяжек и другого инструмента из твердого сплава. ",
    "image": "/diamond_foto-tovar/tarelchatiy krug 12A2-20.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "straight": {
    "title": "Круги прямого профиля 1A1",
    "text": "Круг алмазный шлифовальный 1А1 применяется для чистовых и доводочных работ, чистовой заточки и доводки режущего инструмента из твёрдых сплавов, сверхтвёрдых материалов, чистового шлифования и доводки мерительного и медицинского инструмента, доводки деталей из материалов высокой твёрдости.",
    "image": "/diamond_foto-tovar/1a1almaz-krug.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "disk-12R4": {
    "title": "Круги 12R4",
    "text": "Круг алмазный тарельчатый ПАИ 4820235011062 - универсальное решение для заточки передней поверхности зубьев дисковых пил Применение: Заточка и доводка передней поверхности зубьев дисковых пил,",
    "image": "/diamond_foto-tovar/12r4s.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "brusockdlyalmaza": {
    "title": "Бруски для чистки алмазных кругов",
    "text": "Брусок разработан австрийской компанией TYROLIT для чистки алмазных кругов от (засаленного слоя) без изменения профиля кругов. Специализированные добавки в связку гарантируют высококачественную очистку алмазного инструмента. Обработка производится ручным способом.",
    "image": "/diamond_foto-tovar/brisdlyalmaza.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "almazkarandashi": {
    "title": "Алмазные карандаши",
    "text": " Алмазный инструмент для правки шлифовальных кругов относится к числу важнейших областей применения алмазов в машиностроении. Качество обработки шлифуемых деталей, стойкость круга и производительность шлифования в значительной степени определяются точностью формы шлифовального круга и микрорельефом его поверхностного слоя, которые зависят от конструкции правящего инструмента, его износостойкости, режимов и приемов правки. Алмазная правка шлифовальных кругов обладает существенными преимуществами по сравнению с другими способами. Благодаря весьма малой поверхности контакта алмаза со шлифовальным кругом достигаются минимальные усилия, которые в сочетании с высокой износостойкостью алмаза создают условия для получения высокой точности геометрической фирмы круга, а отсюда и высокой точности и чистоты поверхности у шлифуемых деталей. Правка алмазным инструментом обеспечивает повышение стойкости круга в 1,5- 1,6 раза по сравнению с правкой без алмазными правящими инструментами.",
    "image": "/diamond_foto-tovar/almazkarandash.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "otreznie-krygi": {
    "title": "Круги отрезные",
    "text": " качественный отрезной инструмент с использованием алмазного сырья. Круги алмазные отрезные, преимущественно использующиеся для реза материалов не металлической природы",
    "image": "/diamond_foto-tovar/otreznoy-krug.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  }
}
