{
  "razvodnoy-stanok": {
    "title": "Разводные станки",
    "text": "Известно, что разводное устройство - это такой станок, который позволяет разводить зубы ленточных пил. Он не только упрощает данный процесс, но и выполняет его с высокой точностью, что очень важно. Ведь с помощью него можно выбрать правильный угол отклонения зуба от полотна и, соответственно, выгнуть зуб на этот угол.",
    "image": "/stanki/razvodnye/rs30-60.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "mnogopil": {
    "title": "Многопильные станки",
    "text": "Многопильные станки - это устройства, предназначенные для получения готового пиломатериала, т.е. для получения досок, полотен, а также нанесения надрезов и фрезерования. Каждый из них обладает 1 или 2 рабочими валами и механизированной подачей заготовки. Характеризуются высокой точностью.",
    "image": "/stanki/mnogopil/smd3.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "zatochnoy-stanok-dly-diskovix-pil": {
    "title": "Стакни для заточки дисковых пил",
    "text": "Заточные станки для дисковых пил предназначены: для заточки зуба пилы с твердосплавной пластиной по передней и задней поверхности, а также угла косой заточки по передней и задней граням.Заточка дисковых пил производится алмазным шлифовальным кругом. Заточные станки для дисковых пил бывают универсальными, на таких станках можно затачивать широкие пилы, рамные пилы и дисковые пилы, есть станки менее профессиональные, полуавтоматические, а так же есть простые в настройках, ручные станки.  В зависимости от размера распиливаемых бревен и породы древесены применяются соответствующие дисковые пилы, соответственно под эти пилы приобретается заточной станок. Выбор заточного станка зависит от: количество установленных на производстве пилорам, объема выпускаемой и требований к заточке дисковой пилы.",
    "image": "/stanki/dlydiskovix/ivstankomaster-sztp600al-avtomat-na-lineynyh-napravlyayuschih-12-5-1.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "zatochnoy-stanok-dly-lentochnyx-pil": {
    "title": "Станки для заточки ленточных пил",
    "text": "Станки для заточки ленточных пил - это незаменимый инструмент для всех мастеров и профессионалов, занимающихся работой с деревом или металлом. Благодаря этому устройству вы сможете легко и быстро поддерживать острие ленточных пил в отличном состоянии, что позволит вам получать более четкие и качественные резы. Эти станки обладают высокой производительностью и надежностью, что делает их идеальным выбором для использования как в домашних мастерских, так и на производстве. Удобная конструкция позволяет легко и быстро настраивать параметры заточки, а специальные приспособления обеспечивают точное и равномерное заточку каждого зуба пилы. Особенности станков для заточки ленточных пил: 1. Простота использования и настройки. Даже начинающий мастер сможет легко освоить работу с этим устройством. 2. Высокая скорость заточки. Благодаря мощному двигателю и оптимальной конструкции, вы сможете быстро достичь идеального результата. 3. Надежность и долговечность. Станки изготовлены из качественных материалов, что обеспечивает длительный срок службы устройства. 4. Универсальность. Станки подходят для заточки различных типов ленточных пил, что делает их универсальным решением для многих задач. Не теряйте времени на ручную заточку пил, приобретите станок для заточки ленточных пил и улучшите качество своей работы прямо сейчас!",
    "image": "/stanki/dly-zatochki-lentochnyx/astronfp.jpg",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  },
  "kromkorez-stanki": {
    "title": "Кромкорезные станки",
    "text": "Кромкообрезной станок – это оборудование, необходимое для получения необрезных пиломатериалов при помощи продольной обрезки кромки, а также раскроя необрезных досок. Еще кромкообрезные станки применяют для обрезки горбыльной доски, из которой получают палетные и вагонные заготовки, рейку, тарную дощечку и заготовку для мебельного щита.",
    "image": "/stanki/kromkorez/1-k-1.png",
    "subtext": "+7 (495) 510-42-60 или на почту stankoabraziv@list.ru"
  }
}
