{
  "main": [
    {
      "href": "",
      "title": "Главная"
    },
    {
      "href": "diamond",
      "title": "Алмазный инструмент",
      "description": "Алмазный инструмент — расходный инструмент, используемый для обработки (резания, сверления, шлифования, полировки) бетона, камня и других неметаллических строительных материалов, где рабочими элементами являются алмазные зёрна, закреплённые на корпусе инструмента с помощью связующего состава (металлического, пластикового или др.)."
    },
    {
      "href": "abraziv",
      "title": "Абразивный инструмент",
      "description": "Абразивный инструмент выпускается в виде шлифовальных кругов, брусков, лент Абразивный инструмент — это инструмент, обладающий высокой твердостью, и используемый для обработки поверхности различных материалов. Абразивные инструменты используются в процессах шлифования, полирования, хонингования, суперфиниширования, разрезания материалов и широко применяются в заготовительном производстве и окончательной обработке различных металлических и неметаллических материалов. На сегодняшний день качественный абразивный инструмент находит свое применение во многих областях промышленности. В зависимости от вида используемого шлифовального материала различают алмазные, эльбовые, электрокорундовые, карбидкремневые и другие абразивные инструменты."
    },
    {
      "href": "complexsnoe-obslyjivanie",
      "title": "Комплексное обслуживание",
      "description": "Комплектующие и запасные части к пилорамам и станкам - это раздел для всех, кто занимается работой с деревом.В этом разделе вы найдете все необходимое для эффективной работы вашего оборудования: от ремонтных деталей до расходных материалов. Благодаря данным инструментам вы сможете быстро и качественно провести техническое обслуживание своих пилорам и станков, а также заменить изношенные детали без лишних хлопот. Ведь надежность и долговечность вашего оборудования - залог успешной работы вашего предприятия."
    },
    {
      "href": "dly-zatochki-konikov",
      "title": "Для заточки коньков",
      "description": "Раздел для заточки коньков - это совокупность инструментов для всех любителей фигурного катания, хоккея или просто активного времяпровождения на льду. С их помощью вы сможете легко и быстро поддерживать коньки в отличном состоянии, обеспечивая идеальную остроту лезвия. Раздел включает в себя все необходимые инструменты для профессиональной заточки коньков: оселки, точильные камни разной зернистости и другие аксессуары. Благодаря высококачественным материалам и тщательной изготовке, инструменты обеспечивают идеальный результат каждый раз."
    },
    {
      "href": "knife-katalog",
      "title": "Ножи",
      "description": "Строгальные ножи – это сменные элементы строгальных ножевых головок, применяемые для обработки прямолинейных поверхностей твердых и мягких пород древесины, как вдоль, так и поперек волокон. Строгальные ножи изготавливаются из инструментальной (DS), быстрорежущей (HSS) или твердосплавной стали, дополнительно изготавливается упрощенный вариант ножа, когда из твердого сплава к обычной стали припаивается режущая кромка. Качество материала, из которого выполнен сам инструмент, во многом определяет уровень обработки поверхности, а также влияет на количество заточек. Строгальные ножи из инструментальной или быстрорежущей стали характеризуются небольшой толщиной – обычно 3-4 мм. Они применяются преимущественно в прямых ножевых головках, конструкция которых предполагает максимально закрытое лезвие."
    },
    {
      "href": "pilykatalog",
      "title": "Дисковые Пилы",
      "description": ""
    },
    {
      "href": "polotno",
      "title": "Полотно",
      "description": "Компания ООО (Станко-Абразив) продает и реализует по низким ценам готовые ленточные пилы для пилорам и ленточнопильных станков. Готовые ленточные пилы сварены в кольцо из ленточного полотна Германии, Швеции и Франции"
    },
    {
      "href": "stanki-katalog",
      "title": "Станки",
      "description": "Современная деревообрабатывающая отрасль требует от производственников промышленных станков и инструмента для деревообрабатывающей промышленности - современное, технологичное, надежное, высококачественное и производительное оборудование и соответствующий для этих станков инструмент. В связи с этим промышленное производство станков постоянно модифицируется и улучшается, производственники модернизируют и производят совершенно новые станки для деревообрабатывающей промышленности. В России производители деревообрабатывающих станков соревнуются в качестве, производительности, функциональности и цене, аналогичная обстановка происходит и на рынке дереворежущего инструмента, где производители инструмента достигают высокого качества инструмента за оптимальные для потребителя цены. К деревообрабатывающим станкам, наиболее применяемым в лесопильных и деревообрабатывающих компаниях, относятся: ленточнопильные пилорамы, дисковые пилорамы, рамные пилорамы, угловые поворотные пилорамы для углового пиления, дисковые многопильные станки, кромкообрезные, торцовочные, брусующие станки, оцилиндровочные станки и др."
    },
    {
      "href": "frezi-katalog",
      "title": "Пилорамы",
      "description": ""
    },
    {
      "href": "liniylesapil",
      "title": "Лесопильные линии",
      "description": ""
    }
  ]
}
