{
  "main": [
    {
      "href": "",
      "title": "Главная"
    },
    {
      "href": "diamond",
      "title": "Алмазный инструмент",
      "description": "Алмазный инструмент — расходный инструмент, используемый для обработки (резания, сверления, шлифования, полировки) бетона, камня и других неметаллических строительных материалов, где рабочими элементами являются алмазные зёрна, закреплённые на корпусе инструмента с помощью связующего состава (металлического, пластикового или др.)."
    },
    {
      "href": "abraziv",
      "title": "Абразивный инструмент",
      "description": "Абразивный инструмент выпускается в виде шлифовальных кругов, брусков, лент Абразивный инструмент — это инструмент, обладающий высокой твердостью, и используемый для обработки поверхности различных материалов. Абразивные инструменты используются в процессах шлифования, полирования, хонингования, суперфиниширования, разрезания материалов и широко применяются в заготовительном производстве и окончательной обработке различных металлических и неметаллических материалов. На сегодняшний день качественный абразивный инструмент находит свое применение во многих областях промышленности. В зависимости от вида используемого шлифовального материала различают алмазные, эльбовые, электрокорундовые, карбидкремневые и другие абразивные инструменты."
    },
    {
      "href": "complexsnoe-obslyjivanie",
      "title": "Комплексное обслуживание",
      "description": "Толстой ебёт Горькогоо:\n— Кто ж тебя назвал горьким, сладенький ты мой?"
    },
    {
      "href": "dly-zatochki-konikov",
      "title": "Для заточки коньков",
      "description": "- Сынок, ты уже взрослый, тебе пора задуматься о карьере.\n- О каком карьере?"
    },
    {
      "href": "frezi-katalog",
      "title": "Фрезы",
      "description": "Если отрубить курице голову, то она будет бегать ещё несколько минут. Если отрубить ноги, то не будет."
    },
    {
      "href": "knife-katalog",
      "title": "Ножи",
      "description": "Какое самое странное место для тату у девушек?\nЧлен"
    },
    {
      "href": "pilykatalog",
      "title": "Пилы",
      "description": "— Ты что, в меня кончил?\n— Да.\n— И что, я теперь забеременею?\n— Не говори глупостей сынок."
    },
    {
      "href": "polotno",
      "title": "Полотно",
      "description": " — Скажите, а это ваш \"Ягуар\" стоит около выхода?\n— Да.\n— Я допью?"
    },
    {
      "href": "stanki-katalog",
      "title": "Станки",
      "description": "Волк поймал колобка, крутит его в лапах, вертит:\n— Куда тебя ебать??? Куда тебя ебать???\n— Не надо меня ебать!\n— ОТКУДА ТЫ ЭТО СКАЗАЛ??!! ОТКУДА ТЫ ЭТО СКАЗАЛ???!!"
    }
  ]
}
